/* Evil greeting
   Main greeting */
"Hi there from me!" = "Hi there from me!";

/* Question about stuff */
"What is happening?" = "What is happening?";

/* Get this done now! */
"Wow, what a thing!!" = "Wow, what a thing!!";

